Repository: kinkyell/internet-org
Catalog: languages/*.po
Languages: bn, pa

source: Oops! That page can&rsquo;t be found.
bn: ওহো! এই পৃষ্ঠাটিকে খুঁজে পাওয়া যাবে না৷
pa: ਓਹੋ! ਉਸ ਪੰਨੇ ਨੂੰ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।

source: Not found
bn: খুঁজে পাওয়া যায়নি
pa: ਨਹੀਂ ਲੱਭਿਆ

source: It looks like nothing was found at this location. Maybe try a search?
bn: এটি দেখে মনে হচ্ছে এই অবস্থানে কোনো এই অবস্থানে কোনো কিছু খুঁজে পাওয়া যায়নি৷ একটি অনুসন্ধান করার চেষ্টা করবেন?
pa: ਇੰਝ ਜਾਪਦਾ ਹੈ ਕਿ ਇਸ ਸਥਾਨ ‘ਤੇ ਕੁਝ ਵੀ ਨਹੀਂ ਲੱਭਿਆ। ਕੋਈ ਖੋਜ ਅਜ਼ਮਾ ਸਕਦੇ ਹੋ?

source: Read More
bn: আরো পড়ুন
pa: ਹੋਰ ਜਾਣੋ

source: Show More
bn: আরো দেখান
pa: ਹੋਰ ਦਿਖਾਓ

# comments title
source: One thought on &ldquo;%2$s&rdquo;
bn: &ldquo;%2$s&rdquo; এ এক্টি চিন্তা
pa: &ldquo;%2$s&rdquo; ‘ਤੇ ਇੱਕ ਵਿਚਾਰ

source: Comment navigation
bn: মন্তব্য নেভিগেশন
pa: ਟਿੱਪਣੀ ਨੈਵੀਗੇਸ਼ਨ

source: Older Comments
bn: পুরানো মন্তব্যগুলি
pa: ਪੁਰਾਣੀਆਂ ਟਿੱਪਣੀਆਂ

source: Newer Comments
bn: নতুন মন্তব্যগুলি
pa: ਨਵੀਂਆਂ ਟਿੱਪਣੀਆਂ

source: Comments are closed.
bn: মন্তব্যগুলি বন্ধ হয়েছে৷
pa: ਟਿੱਪਣੀਆਂ ਬੰਦ ਹਨ।

source: Primary Menu
bn: প্রাথমিক মেনু
pa: ਮੁੱਖ ਮੀਨੂ

source: Primary Menu Sub Nav
bn: প্রাথমিক মেনু উপ নেভিগেশন
pa: ਮੁੱਖ ਮੀਨੂ ਉਪ ਨੈਵੀ

source: Inline Image
bn: ইনলাইন চিত্র
pa: ਇਨਲਾਈਨ ਤਸਵੀਰ

# Fieldmanager plugin meta field
source: Subtitle
bn: উপশিরোনাম
pa: ਉਪਸਿਰਲੇਖ

source: Video
bn: ভিডিও
pa: ਵੀਡੀਓ

source: Video To Insert
bn: সন্নিবেশ করানোর ভিডিও
pa: ਸੰਮਿਲਿਤ ਕਰਨ ਲਈ ਵੀਡੀਓ

source: Click Me
bn: আমাকে ক্লিক করুন
pa: ਮੈਨੂੰ ਕਲਿੱਕ ਕਰੋ

source: Link
bn: লিঙ্ক
pa: ਲਿੰਕ

source: Link CSS Class
bn: CSS ক্লাস লিঙ্ক করুন
pa: CSS ਸ਼੍ਰੇਣੀ ਲਿੰਕ ਕਰੋ

source: Arrow Link
bn: তীর লিঙ্ক
pa: ਤੀਰ ਲਿੰਕ

source: Inline Link
bn: ইনলাইন লিঙ্ক
pa: ਇਨਲਾਈਨ ਲਿੰਕ

source: Link Type
bn: লিঙ্কের প্রকার
pa: ਲਿੰਕ ਦੀ ਕਿਸਮ

source: Internal Link
bn: অভ্যন্তরীণ লিঙ্ক
pa: ਅੰਦਰੂਨੀ ਲਿੰਕ

source: External Link
bn: অভ্যন্তরীণ লিঙ্ক
pa: ਬਾਹਰੀ ਲਿੰਕ

source: External URL
bn: বাহ্যিক লিঙ্ক
pa: ਬਾਹਰੀ URL

source: Link Text
bn: পাঠ্য লিঙ্ক করুন
pa: ਲਿੰਕ ਟੈਕਸਟ

source: Thank you!
bn: ধন্যবাদ!
pa: ਤੁਹਾਡਾ ਧੰਨਵਾਦ!

source: All Posts
bn: সমস্ত পোস্ট
pa: ਸਾਰੀਆਂ ਪੋਸਟ

source: Learn More
bn: আরো জানুন
pa: ਹੋਰ ਜਾਣੋ

source: English
bn: ইংরেজি
pa: ਅੰਗ੍ਰੇਜ਼ੀ

source: Posted in %1$s
bn: %1$s এ পোস্ট করা হয়েছে
pa: %1$s ਵਿੱਚ ਪੋਸਟ ਕੀਤਾ ਗਿਆ

source: Tagged %1$s
bn: %1$s ট্যাগ করা হয়েছে
pa: ਟੈਗ ਕੀਤਾ ਗਿਆ%1$s

source: Leave a comment
bn: মন্তব্য লিখুন
pa: ਕੋਈ ਟਿੱਪਣੀ ਛੱਡੋ

source: 1 Comment
bn: 1টি মন্তব্য
pa: 1 ਟਿੱਪਣੀ

source: % Comments
bn: %টি মন্তব্য
pa: % ਟਿੱਪਣੀਆਂ

source: Edit
bn: সম্পাদনা করুন
pa: ਸੋਧੋ

source: Read More &rarr;
bn: আরো পড়ুন &rarr;
pa: ਹੋਰ ਪੜ੍ਹੋ &rarr;

source: Section
bn: বিভাগ
pa: ਸੈਕਸ਼ਨ

source: Section: %s
bn: বিভাগ: %s
pa: ਸੈਕਸ਼ਨ: %s

source: Add another Content Area
bn: অন্য একটি বিষয়বস্তু এলাকা যোগ করুন
pa: ਕੋਈ ਹੋਰ ਸਮੱਗਰੀ ਖੇਤਰ ਸ਼ਾਮਲ ਕਰੋ

source: Section Title
bn: বিভাগ শিরোনাম
pa: ਸੈਕਸ਼ਨ ਸਿਰਲੇਖ

source: Section Name
bn: বিভাগের নাম
pa: ਸੈਕਸ਼ਨ ਨਾਂ

source: Description
bn: বিবরণ
pa: ਵਰਣਨ

source: Source
bn: উৎস
pa: ਸਰੋਤ

source: Page, Post, or Story
bn: পৃষ্ঠা, পোস্ট বা গল্প
pa: ਪੰਨਾ, ਪੋਸਟ ਜਾਂ ਕਹਾਣੀ

source: Custom Link
bn: কাস্টম লিঙ্ক
pa: ਕਸਟਮ ਲਿੰਕ

source: Section Slug
bn: বিভাগ স্লাগ্
pa: ਸੈਕਸ਼ਨ ਕਿਰਮ

source: URL Source
bn: URL উৎস
pa: URL ਸਰੋਤ

source: Approach
bn: অভিগমন
pa: ਪਹੁੰਚ

source: Mission
bn: অভিযান
pa: ਮਿਸ਼ਨ

source: Impact
bn: প্রভাব
pa: ਪ੍ਰਭਾਵ

source: Background Image
bn: পটভূমির চিত্র
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਤਸਵੀਰ

source: Call to action
bn: কল টু অ্যাকশান
pa: ਕਾਲ ਟੂ ਐਕਸ਼ਨ

source: Call to action: %s
bn: কল টু অ্যাকশান: %s
pa: ਕਾਲ ਟੂ ਐਕਸ਼ਨ: %s

source: Add another CTA
bn: অন্য একটি CTA যোগ করন
pa: ਕੋਈ ਹੋਰ CTA ਸ਼ਾਮਲ ਕਰੋ

source: CTA Title
bn: CTA শিরোনাম
pa: CTA ਸਿਰਲੇਖ

source: Content
bn: বিষয়বস্তু
pa: ਸਮੱਗਰੀ

source: Link Source
bn: লিঙ্ক উৎস
pa: ਲਿੰਕ ਸਰੋਤ

source: Image
bn: ছবি
pa: ਤਸਵੀਰ

source: Content Areas
bn: বিষয়বস্তুর এলাকা
pa: ਸਮੱਗਰੀ ਖੇਤਰ

source: Subtitle
bn: উপশিরোনাম
pa: ਉਪਸਿਰਲੇਖ

source: Additional page configuration
bn: অতিরিক্ত পাতা কনফিগারেশন
pa: ਅਤਿਰਿਕਤ ਪੰਨਾ ਕਨਫ਼ੀਗ੍ਰੇਸ਼ਨ

source: Intro Title
bn: ইন্ট্রো টাইটেল
pa: ਭੂਮਿਕਾ ਸਿਰਲੇਖ

source: Intro Copy
bn: ইন্ট্রো অনুলিপি
pa: ਭੂਮਿਕਾ ਪ੍ਰਤੀਲਿਪੀ

source: Page Intro
bn: পাতা ইন্ট্রো
pa: ਪੰਨਾ ਭੂਮਿਕਾ

source: Campaigns
bn: প্রচারাভিযানগুলি
pa: ਮੁਹਿੰਮਾਂ

source: Campaign
bn: প্রচারাভিযান
pa: ਮਹਿੰਮ

source: Add Background
bn: পটভূমি যোগ করুন
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਸ਼ਾਮਲ ਕਰੋ

source: Select Background Image
bn: পটভূমির চিত্র নির্বাচন করুন
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਤਸਵੀਰ ਚੁਣੋ

source: Use Image as Background
bn: চিত্রটিকে পটভূমির চিত্র হিসাবে ব্যবহার করুন
pa: ਤਸਵੀਰ ਨੂੰ ਬੈਕਗ੍ਰਾਉਂਡ ਵੱਜੋਂ ਉਪਯੋਗ ਕਰੋ

source: Content Widgets
bn: বিষয়বস্তু উইজেটগুলি
pa: ਸਮੱਗਰੀ ਵਿਜੇਟਸ

source: Content Widget
bn: বিষয়বস্তু উইজেট
pa: ਸਮੱਗਰੀ ਵਿਜੇਟਸ

source: Call to Action
bn: কল টু অ্যাকশান
pa: ਕਾਲ ਟੂ ਐਕਸ਼ਨ

source: Call to Action: %s
bn: কল টু অ্যাকশান: %s
pa: ਕਾਲ ਟੂ ਐਕਸ਼ਨ: %s

source: Button Label
bn: বোতাম লেবেল
pa: ਬਟਨ ਲੇਬਲ

source: File
bn: ফাইল
pa: ਫਾਈਲ

source: Stories
bn: স্টোরিগুলি
pa: ਕਹਾਣੀਆਂ

source: Story
bn: স্টোরি
pa: ਕਹਾਣੀਆਂ

source: Videos
bn: ভিডিও
pa: ਵੀਡੀਓਜ਼

source: Video Duration
bn: ভিডিওর সময়কাল
pa: ਵੀਡੀਓ ਦੀ ਮਿਆਦ

source: Video URL
bn: ভিডিও URL
pa: ਵੀਡੀਓ URL

# label
source: Search
bn: অনুসন্ধান করুন
pa: ਖੋਜ ਕਰੋ

source: Full List of Free Services
bn: বিনামূল্যের তালিকাগুলির সম্পূর্ণ তালিকা
pa: ਮੁਫ਼ਤ ਸੇਵਾਵਾਂ ਦੀ ਸਮੁੱਚੀ ਸੂਚੀ

source: Nothing Found
bn: কোনো কিছু খুঁজে পাওয়া যায়নি
pa: ਕੁਝ ਨਹੀਂ ਲੱਭਿਆ

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
bn: আপনার প্রথম পোস্টটি প্রকাশ করার জন্য প্রস্তুত? <a href="%1$s">এখানে শুরু করুন</a>৷
pa: ਕੀ ਆਪਣੀ ਪਹਿਲੀ ਪੋਸਟ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰਨ ਲਈ ਤਿਆਰ ਹੋ? <a href="%1$s">ਇੱਥੇ ਅਰੰਭ ਕਰੋ</a>।

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
bn: দুঃখিত, আপনার অনুসন্ধান শব্দগুলির সাথে কোনো কিছু মিলেনি৷ অনুগ্রহ করে কিছু আলাদা মূলশব্দ দিয়ে আবার চেষ্টা করুন৷
pa: ਮੁਆਫ਼ ਕਰਨਾ, ਲੇਕਿਨ ਤੁਹਾਡੇ ਖੋਜ ਸ਼ਬਦਾਂ ਨਾਲ ਕੁਝ ਵੀ ਮੇਲ ਨਹੀਂ ਖਾਂਦਾ। ਕਿਰਪ ਕਰੇਕ ਕੁਝ ਵੱਖਰੇ ਕੀਵਰਡਸ ਨਾਲ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
bn: এটি দেখে মনে আপনি যা অনুসন্ধান করছেন আমরা তা খুঁজে পায়নি৷ সম্ভবত অনুসন্ধান করা সাহায্য করতে পারে৷
pa: ਇੰਜ ਜਾਪਦਾ ਹੈ ਕਿ ਅਸੀਂ ਉਹ ਨਹੀਂ ਲੱਭ ਸਕਦੇ ਹਾਂ ਜੋ ਤੁਸੀਂ ਲੱਭ ਰਹੇ ਹੋ। ਸ਼ਾਇਦ ਖੋਜ ਕਰਨਾ ਮੱਦਦ ਕਰ ਸਕਦਾ ਹੈ।

source: Follow the Project
bn: প্রজেক্ট অনুসরণ করুন
pa: ਪ੍ਰਾਜੈਕਟ ਦਾ ਅਨੁਸਰਣ ਕਰੋ

source: Stay updated about Internet.org.
bn: Internet.org বিষয়ে আপডেটে থাকুন৷
pa: Internet.org ਬਾਰੇ ਨਵੀਨਤਮ ਰਹੋ

source: Like us on Facebook
bn: Facebook এ আমাদের পছন্দ করুন
pa: Facebook ‘ਤੇ ਸਾਨੂੰ ਪਸੰਦ ਕਰੋ

source: Pages:
bn: পৃষ্ঠাগুলি:
pa: ਪੰਨੇ:

source: Learn About
bn: এর সম্পর্কে জানুন
pa: ਇਸ ਬਾਰੇ ਜਾਣੋ

# placeholder
source: Search
bn: অনুসন্ধান করুন
pa: ਖੋਜ ਕਰੋ

source: More Posts
bn: আরো পোস্ট
pa: ਹੋਰ ਪੋਸਟ

source: Read
bn: পড়ুন
pa: ਪੜ੍ਹੋ

source: Continue reading %s <span class="meta-nav">&rarr;</span>
bn: %s <span class="meta-nav">&rarr;</span> পড়া চালিয়ে যান
pa: %s <span class="meta-nav">&rarr;</span> ਨੂੰ ਪੜ੍ਹਨਾ ਜਾਰੀ ਰੱਖੋ

source: Toggle Navigation
bn: নেভিগেশন টগল করুন
pa: ਟੋੱਗਲ ਨੈਵੀਗੇਸ਼ਨ

source: Menu
bn: মেনু
pa: ਮੀਨੂ

source: A Custom Theme for Internet.org.
bn: Internet.org এর জন্য একটি কাস্টম থীম
pa: Internet.org ਲਈ ਕਸਟਮ ਥੀਮ।
